					<div class="tab-pane fade show" id="pills-file" role="tabpanel" aria-labelledby="pills-file-tab">
						<h2 class="text-center">Файлы</h2>
						<div class="pt-3">
							<ul class="lils">
								<li>
									Для того, чтобы начать играть, вам необходимо: <a href="#">Зарегистрировать аккаунт</a>
								</li>
								<li>
									Скачать игровой клиент:
									<ul class="lils">
										<li>
											Если у вас уже есть какой-либо клиент, <a href="#">скачать архив с апдейтером (зеркало)</a> и распаковать в директорию с клиентом
										</li>
										<li>
											Или вы можете использовать этот апдейтер для скачивания всего клиента игры. Просто распакуйте его в пустую директорию, где будет игра, и запустите. Скачивание клиента апдейтером происходит, зачастую, быстрее чем скачивание архива целиком, и этот способ менее требователен к дисковому пространству
										</li>
										<li>
											Или клиент целиком <a href="#">через rutracker.org</a>, или через <a href="#">torrent-файл</a>, или по <a href="#">magnet-ссылке</a>
										</li>
										<li>Или клиент целиком <a href="#">с нашего сайта</a> (размер 5.98 GB, для распаковки используйте WinRAR или <a href="#">7zip</a>)</li>
									</ul>
								<li>Запустить Asterios.exe, подождать, пока программа обновит игру до последней версии</li>
								<li>Запустить игру, нажав кнопку "Play"</li>
								<li>Ввести ваши логин/пароль, полученные при регистрации</li>
								</li>
							</ul>
						</div>
					</div>
